<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width">
	<title>RostikSATANA</title>
	<link href="https://fonts.googleapis.com/css2?family=Kaushan+Script&display=swap" rel="stylesheet"> 
	<link rel="stylesheet" type="text/css" href="style.css">
	<link href="https://fonts.googleapis.com/css2?family=Pangolin&display=swap" rel="stylesheet">
	<link href="https://fonts.googleapis.com/css2?family=Marck+Script&display=swap" rel="stylesheet"> 
	<link href="https://fonts.googleapis.com/css2?family=Forum&display=swap" rel="stylesheet"> 
	<link href="https://fonts.googleapis.com/css2?family=Amatic+SC:wght@700&display=swap" rel="stylesheet"> 
	<link href="https://fonts.googleapis.com/css2?family=Underdog&display=swap" rel="stylesheet"> 
	<link href="https://fonts.googleapis.com/css2?family=Alegreya+SC:wght@500&display=swap" rel="stylesheet"> 
	<link href="https://fonts.googleapis.com/css2?family=PT+Sans+Narrow&display=swap" rel="stylesheet"> 
	<link href="https://fonts.googleapis.com/css2?family=Caveat&display=swap" rel="stylesheet"> 
	<link href="https://fonts.googleapis.com/css2?family=Noto+Serif&display=swap" rel="stylesheet"> 
</head>
<body>

<header class="menuMenu">
	<h2 class="menuItem"  id="mainH2">SATANA  ╋ ✡</h2>
	<div class="menuItems">
		<a class="menuItemInterested" class="menuItemDisplayNone" href="#">Интересное </a>
		<a class="menuItemAutor" class="menuItemDisplayNone" href="#">Основатель Братства</a>
		<a class="menuItemMain" class="menuItemDisplayNone" href="index.html">Главная</a>
	</div>
	<div id="burger" class="menuItemsAbbreviated">
		<h2>≡</h2>
	</div>
	<div id="burgerMenu" class="mobileMenu">
		<a href="index.html"><div><h5>☨Главная☨</h4></div></a>
		<a href="#"><div><h5>☩Интересное☩</h4></div></a>
		<a href="#"><div><h5>♰Основатель Братства♰</h4></div></a>
	</div>
</header>
<h1 class="bloodH" id="queenOfSpadesH">✝Пиковая Дама✝</h1>
<div class="contentOnPage">
	<img width="400px" height="400px" src="./img/QueenOfSpades.png">
	<h1>Кто она такая?</h1>
	<h5 >Сегодня в российский кинопрокат выходит фильм "Пиковая дама: Зазеркалье" - история о том, 						как компания подростков при помощи полушутливого обряда вызывает на свою беду из зазеркалья 					мрачный дух 	сумасшедшей убийцы детей. Но что это вообще за тварь такая - Пиковая Дама? 						Правда ли существует какой-то ритуал ее вызова? И, если уж на то пошло, зачем вообще 							кому-то вызывать этот дух? Зона Ужасов рассказывает всё и перечисляет 11 способов вызова 						Пиковой Дамы.

		В первом отечественном фильме про Даму предыстории этого персонажа было уделено непростительно мало внимания: буквально в двух словах зрителям рассказывали, что, дескать, жила когда-то женщина, которая убивала детей, а после смерти стала злобным призраком. "Зазеркалье" рассказывает и показывает гораздо больше: по версии кинематографистов, Дама была дворянкой, содержавшей сиротский приют. Обезумев после гибели собственного сына, графиня начала проводить колдовские ритуалы и приносить жертвы, чтобы вернуть из мертвых свое чадо, но ей не удалось добиться своего, так как о ее кровавых деяниях стало известно, и над самой графиней учинили расправу разъяренные селяне. С тех пор, как говорится в фильме, дух Дамы обитает в зеркалах, но мечтает прорваться в нашу реальность, чтобы закончить начатое.

		В этой версии легенда о Пиковой Даме отдаленно напоминает историю герцогини Батори, которой приписывают многочисленные жестокие убийства девушек, в крови которых та якобы купалась, надеясь таким образом сохранить молодость и красоту. Знатоки городских легенд также указывают на то, что образ Пиковой Дамы перекликается с распространенной за рубежом легендой о Кровавой Мэри, и на этом основании считают отечественную легенду - калькой с западной.Сама по себе история Пиковой Дамы распространена у детей и подростков, которые ради развлечения (чтобы пощекотать нервы) проводят несложные ритуалы ее "вызова". При этом дети в большинстве своем не особо интересуются корнями этой легенды. И на самом деле нет никаких достоверных сведений, которые позволяли бы утверждать, что легло в основу этой истории и что послужило прообразом самого персонажа. Скорее всего, не обошлось тут без влияния литературы - в повести Александра Пушкина "Пиковая дама" фигурирует старуха, которой ведом некий секрет карточной игры, позволяющий выигрывать большие деньги. Однако герой повести обманывается и в самый важный момент игры вместо нужной ему для победы карты получает карту "дама пик". Образ дамы в городском фольклоре тесно связан с зеркалами, что, вполне вероятно, пошло от сказки "Алиса в Зазеркалье", героиня которой попадает в мир по ту сторону зеркала и сталкивается там с ожившими картами.

		Очевидно, что само изображение карты дамы пик также могло повлиять на возникновение легенды. Пики - черная масть, карта дамы пик выглядит достаточно зловеще. Пиковую даму издавна отождествляли с ведьмой, приносящей беду. В гаданиях на картах Пиковая Дама обычно означает недруга, человека, с которым лучше не связываться. </h5>
		<h4>Зачем обряд вызова Пиковой Дамы?</h4>
		<br><h5>Одна из версий легенды гласит, что во время проведения этого ритуала можно загадать Даме некое 				сокровенное желание, которое дух должен будет исполнить. Заметим, что в сюжете "Зазеркалья" этот мотив 		также играет важную роль, в то время как в первой части тема желаний никак не была раскрыта.</h5>
		<h4>Как вызвать Пиковую Даму</h4>
		<br><h5> Существует несколько способов проведения обряда.</h5>
		<br><h5>№1. В полночь помадой красного цвета нужно нарисовать на зеркале лестницу, потушить свет и зажечь 			свечу. Далее следует трижды произнести "Пиковая дама, приди". После этого должны раздаться какие-нибудь 	звуки: стук каблуков, смех. В зеркале может появиться двигающийся силуэт. В этом случае рисунок 			лестницы нужно как можно скорее стереть, чтобы Пиковая Дама не выбралась наружу.

			Есть другая версия этого способа, более сложная: требуется свеча из натурального воска, салфетка либо кусок ткани, а также колода карт (новая, которую еще не использовали). Незадолго до полуночи на зеркале рисуют лестницу из тринадцати ступенек, сверху лестницы — дверь с ручкой. Выключается свет, зажигается свеча. Колода лежит перед заклинателем, на карты рубашкой вверх кладут Даму Пик. После подготовки становятся вокруг зеркала и говорят три раза "пиковая госпожа, явись!" Через некоторое время зеркало потемнеет, а свеча начнет трещать или чадить - это значит, что Дама идет. В зеркале появляется силуэт или лицо. Часто видят, как образ быстро спускается по нарисованной лестнице: слышатся шаги, смех, шорохи. Задают один вопрос. Прогонять дух следует как можно быстрее: тряпкой или салфеткой стирают ступеньки, начиная с нижней. Карту Дамы разрывают, а обрывки сжигают на улице.</h5>
		<br><h5>№2. Этот способ больше подходит девушкам. Следует надушиться духами, после чего выйти на улицу и 		встать перед каким-нибудь многоэтажным зданием. Глядя на горящие окна третьего (обязательно 			третьего!) этажа, надо три раза сказать "Пиковая дама, приди".
		</h5>
		<br><h5>
		№3. Здесь понадобится карта дамы пик. В полночь, перед зеркалом, нужно разорвать эту карту. Далее в зеркале появится Пиковая Дама, которая издалека будет идти к тому, кто ее вызывает. В зеркале будет видно, как Дама начинает душить вас - в этот момент нужно либо разбить зеркало, либо включить свет, иначе погибнешь!
		</h5>
		<br><br><h5>
		№4. В темном помещении с зеркалом (ванная комната - идеальный вариант) нужно: намазать зеркало мылом, зажечь свечу и установить ее так, чтобы она отражалась в поверхности зеркала. Далее - взять карту дамы пик и поставить ее лицевой стороной к зеркалу. Если у вас длинные волосы, то их стоит убрать под косынку или уложить таким образом, чтобы Дама не смогла схватить вас за них. Когда все будет готово - всматривайтесь в зеркало. В полночь там появятся некие фигуры - белые треугольники или еще что-то. Белые треугольники означают, что к вам явилась добрая Пиковая Дама, которая исполнит ваше желание, а фигуры другого цвета символизируют плохую Пиковую Даму, которая навлечет на вас беду.
		</h5>
		<br><h5>
		№5. Здесь нам понадобится стакан. Его надо наполнить - сначала холодной водой, затем теплой. Поверх стакана положить зеркало, чтобы на поверхности зеркала начал появляться конденсат. В полночь нужно произнести слова "Пиковая Дама, выходи!" - а когда Дама появится, нужно крикнуть "Пиковая Дама, сгинь!" - ну или просто убежать куда подальше.
		</h5>
		<br><h5>
		№6. Для этого способа зеркало вам НЕ нужно. Достаточно иметь нитку черного цвета. Эту нить нужно повязать на руку - ровно в 11 часов ночи. После - десять раз сказать "Пиковая Дама, приди!", а когда та явится - разрезать нитку со словами "нечистая, уберись!"
		</h5>
		<br><h5>
		№7. Уберите из помещения, в котором проводите ритуал, все предметы красного цвета. После возьмите стакан. Найдите монетки (вообще говорят о копейке, но такую сейчас, прямо скажем, найти трудно) и положить в стакан решкой вниз - пятнадцать штук. Повторять слова "Пиковая дама, приди!". Когда монеты начнут подниматься со дна, должна появиться Пиковая Дама, которая укажет на одного из участников ритуала рукой - этот человек будет счастливым.
		</h5>
		<br><h5>
		№8. В спальне, где есть кровать и стол, следует натянуть между ними белую нить, к которой привязать конфету. Ровно в полночь на листке бумаги напишите свое желание. Когда Пиковая Дама явится - не смотрите на нее или смотрите из-под опущенных век, потому что если Дама заметит, что вы подглядываете - быть беде.
		</h5>
		<br><h5>
		№9. Воткните в стену иголку и загадайте желание. В полночь явится Пиковая Дама, которая либо осуществит это желание, либо задушит вас. Если она начнет вас душить - надо прокричать "Тари, Тари, Тари, исполни мое желание!" - либо просто включить в комнате свет.
		</h5>
		<br><h5>
		№10. Используйте шерстяные нитки красного цвета. Их следует привязать к ножкам стула или другой мебели. Возьмите карты, положите карту с дамой треф лицевой стороной вниз и покиньте комнату. Закройте за собой дверь и подождите десять минут. Когда вернетесь, то, возможно, увидите на полу в разных местах крестики, похожие на птиц. Возможно, стулья в комнате окажутся перевернуты, постельное белье сброшено на пол. Будьте осторожны: если вы вернетесь в комнату раньше времени - до того, как Пиковая Дама скроется в картах - Дама может вас задушить.
		</h5>
		<br><h5>
		№11. Ритуал, в котором применяется "зеркальный коридор". Проводится в полночь, хотя можно попробовать и в другое время, но надо задернуть шторы, чтобы в комнате было темно. Свеча ставится между двумя зеркалами, которые, в свой черед, стоят так, чтобы отражаться друг в друге, образуя коридор. Заклинатель берет в руки еще одну свечу и шесть раз произносит: "Пиковая Дама, та, что в зеркальном мире живёт, приди на тусклый свет моей свечи". Если все сработает правильно, то раздадутся звуки - шаги, смех, шорохи. В зеркалах могут появляться силуэты, свечи начнут чадить. Как только появляются какие-либо признаки того, что Дама явилась, следует разорвать "коридор", то есть просто сдвинуть одно из зеркал.
		<br></h5> 
</div>
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
<script src="./mainScript.js"></script>
</body>
</html>
<
